<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Соглашение</title>

<link href="<c:url value="/images/favicon.png"/>" rel="shortcut icon" type="image/png" ></link>
<link href="<c:url value="/css/styles.css"/>" rel="stylesheet" type="text/css" ></link>
<script src="<c:url value="/js/jquery-1.8.2.js"/>" type="text/javascript" ></script>
<script src="<c:url value="/js/modal-window.js"/>" type="text/javascript"></script>
 
</head>
<body>
	<div id="wrapper">
		<%@ include file="../../views/header.jsp" %>
		<div id="main-container" class="center">
			<div id="cont-block">
		
		<div id="soglash">
		<br />
 <span id="title-pop">Партнерское соглашение LiteCall.ru</span>
    <div id="cont-pop">
  <div class="soglTxt">
   <b style="SoglTit">1. Термины</b><br />
   
<p><b>Интернет-ресурс</b> - любое средство предоставления и распространения информации в компьютерных сетях об услугах ООО «Лайт Колл» (сайты, почтовые рассылки, программные средства, электронные документы).</p>
<p><b>Сайт</b> – Интернет - ресурс, оформленный в виде совокупности взаимосвязанных гипертекстовых документов, помещенных на компьютер, подключенный к сети Интернет, и содержащих текст, графические изображения, гипертекстовые ссылки, а также имеющий уникальный адрес в сети интернет и доступный для просмотра  произвольному количеству посетителей.</p>
<p><b>Сайт LiteCall.ru</b> - сайт в сети Интернет, принадлежащий ООО «Лайт Колл», имеющий адрес в сети Интернет www.litecall.ru, на котором представлены услуги, предлагаемые Клиентам для оформления соответствующих запросов на них, а также описаны условия оформления Клиентами соответствующих запросов на услуги.</p>
<p><b>Клиент</b> - физическое лицо, индивидуальный предприниматель или юридическое лицо, оформившее заказ на услуги ООО «Лайт Колл» в виде договора.</p>
<p><b>Партнерская программа</b>  – программа взаимовыгодного сотрудничества ООО «Лайт Колл» с Партнерами, с целью увеличения количества клиентов ООО «Лайт Колл» и вознаграждения Партнеров за выполненные действия, в зависимости от стоимости выполненных заказов, содержащих привлеченные услуги.</p>
<p><b>Привлеченная услуга</b> – услуга из перечня оказываемых услуг ООО «Лайт Колл», заказ на которую оформлен в виде договора между ООО «Лайт Колл» и привлеченным Клиентом, с указанием партнерского идентификатора.</p>
<p><b>Партнерский раздел</b> – персональный раздел Партнера на сайте LiteCall.ru, доступный после ввода логина и пароля, создающийся менеджером по партнерской программе в информационной системе сайта LiteCall.ru и содержащий параметры, настройки и данные Партнера, а также информацию о результатах участия в Партнерской программе.</p>
<p><b>Партнер</b> - физическое лицо, индивидуальный предприниматель или юридическое лицо, зарегистрированный в качестве Партнера на сайте LiteCall.ru.</p>
<p><b>Партнерский счет</b> – страница персонального раздела Партнера на сайте LiteCall.ru, на которой автоматически накапливается статистическая информация о вознаграждении за участие в Партнерской программе.</p>

<br /><br />
<b  style="SoglTit">2. Общие положения</b><br />
<p>2.1 Нажатие на кнопку «Я ознакомлении и согласен с правилами участия в Партнерской программе» в Партнерском разделе на сайте LiteCall.ru, считается официальным согласием Партнера на исполнение настоящего Соглашения. Осуществляя акцепт данного Соглашения, Партнер гарантирует, что ознакомлен, соглашается и  принимает  условия Соглашения в том виде, в каком они изложены в тексте Партнерского Соглашения.</p>
<p>2.2. Для участия в Партнерской программе, Партнер получает Партнерский идентификатор, который используется при информировании потенциальных Клиентов об услугах ООО «Лайт Колл» с Интернет-ресурсов Партнера. Партнёрский идентификатор может использоваться по усмотрению Партнёра любым другим способом, не нарушающим законодательства РФ, при доведении до потенциального Клиента информации об услугах, оказываемых ООО «Лайт Колл». Партнерский идентификатор присваивается индивидуальным менеджером по Партнерской программе сайта LiteCall.ru и используется информационной системой сайта LiteCall.ru для автоматического учета Привлеченных услуг. При этом сайт LiteCall.ru обязуется предоставлять Партнеру доступ к статистической информации о заказах привлеченных Клиентов.</p>
<p>Примечание. Если Клиент «пришел» на сайт LiteCall.ru благодаря партнеру, но при заказе услуги не указал код Партнерского идентификатора, то Партнерское вознаграждение не фиксируется и не начисляется.</p>
<p>2.3. С момента присвоения уникального Партнерского идентификатора обе стороны обязуются выполнять условия настоящего Соглашения.</p>
<p>2.4. Основным средством связи между Организатором и Партнером считается адрес электронной почты, указанный партнёром при регистрации. Партнёр подтверждает, что все обращения с указанного адреса электронной почты исходят от него лично, и он несёт ответственность за все действия, предпринятые по обращениям с данного адреса электронной почты.</p>
<p>2.5. Факт регистрации в качестве Партнера не предполагает выплаты вознаграждения. Вознаграждение начисляется Партнеру только за Привлеченные услуги, заказанные и оплаченные Клиентом в соответствии с Разделом 4 настоящего Соглашения.</p>
<p>2.6. Партнер имеет право использовать по своему усмотрению любые средства и методы, не нарушающие законодательства РФ, для привлечения новых Клиентов к услугам ООО «Лайт Колл».</p>
<p>2.7. ООО «Лайт Колл» оставляет за собой право в одностороннем порядке вносить изменения в настоящее Соглашение, и обязуется сообщать о предстоящих изменениях Партнерам по электронной почте, на адрес указанный Партнером при регистрации на сайте LiteCall.ru, не менее чем за 15 календарных дней до опубликования изменений.</p>

<br /><br />
<b  style="SoglTit">3. Условия партнерства</b><br />
<p>3.1. В партнерской программе могут принимать участие только лица, достигшие возраста 18 лет.</p>
<p>3.2. В Партнерской программе LiteCall.ru не могут принимать участие лица, распространяющие информацию порнографического характера; пропагандирующие насилие; расовое, половое, религиозное и другие формы неравенства; занимающиеся деятельностью, прямо запрещенной законодательством РФ.</p>
<p>3.3. Партнер может быть исключен из Партнерской программы, если в ходе своей деятельности он перестал соответствовать условиям Партнерства, указанным в настоящем Соглашении. При исключении Партнера из участия в Партнерской программе, его доступ в разделы Партнерской программы блокируется.</p>
<p>Партнер может быть восстановлен к участию в Партнерской программе, если аргументированно обоснует свою деятельность, приведшую к исключению из Партнёрской программы, и в дальнейшем будет строго соответствовать условиям настоящего Соглашения.</p>
<p>3.4. Партнер по собственной инициативе может прекратить свое участие в Партнерской программе без объяснения причин, посредством уведомления ООО «Лайт Колл» по электронной почте на адрес __________ не менее чем за 15 календарных дней до даты расторжения Соглашения.</p>
<p>3.5. На период участия в Партнерской программе, LiteCall.ru предоставляет Партнеру право использовать и размещать (доводить до всеобщего сведения) любым доступным способом, по усмотрению Партнера, текстовые и графические материалы со страниц сайта LiteCall.ru, с целью повышения эффективности участия Партнера в Партнерской программе.</p>
<p>3.6. ООО «Лайт Колл» сохраняет за собой все права, на все материалы предоставленные Партнеру в рамках Партнерской программы. </p>
<p>3.7. ООО «Лайт Колл» может отозвать право на использование и размещение материалов, указанное в п. 3.5, предварительно уведомив Партнера об этом не менее, чем за 10 дней до прекращения права использовать Материалы. Отзыв разрешения на использование Материалов является уведомлением о расторжении Соглашения и прекращении участия в Партнерской программе</p>
<p>3.8. Запрещается распространение Партнерских рекламных материалов посредством рассылки спама любым техническим способом.</p>
<p>3.9. При выявлении случаев распространения Партнерских рекламных материалов запрещенными способами Партнер может быть исключен из Партнерской программы ООО «Лайт Колл» без выплаты  Партнерского вознаграждения.</p>
<p>3.10. При наличии подозрений в несоответствии деятельности Партнера условиям и положениям настоящего Соглашения Партнерской программы, ООО «Лайт Колл» вправе временно приостановить действие Партнерского идентификатора и провести проверку соответсвия деятельности партнера условиям настоящего Соглашения.</p>

<br /><br />
<b style="SoglTit">4. Финансовые взаимоотношения</b><br />
<p>4.1. Вознаграждение Партнера рассчитывается в зависимости от стоимости Привлеченных услуг, оформленных в рамках договора между привлеченным Клиентом и ООО «Лайт Колл». Партнёру начисляются следующие вознаграждения:</p>
<p>• 1,00 руб. за каждую минуту работы оператора колл-центра ООО «Лайт Колл», заказанную в рамках заключенного договора привлеченным Клиентом;</p>
<p>• 20 % от стоимости других услуг, непосредственно не связанных с работой операторов колл-центра ООО «Лайт Колл», заказанных в рамках заключенного договора привлеченным Клиентом.</p>
<p>В расчёт клиентского вознаграждения не включается абонентская плата, оплачиваемая привлечённым Клиентом, необходимая для технического обеспечения оказания услуг Клиенту.</p>
<p>4.2. Выплата вознаграждения Партнеру производится по услугам, оплаченным привлеченным Клиентом, в рамках договора между привлеченным Клиентом и ООО «Лайт Колл». В случае отказа привлеченного Клиента от оплаты оказанных услуг, действие договора с данным Клиентом приостанавливается на срок 30 дней, до полного погашения задолженности. В случае отказа привлеченного Клиента от оплаты оказанных услуг в указанный период, договор между Клиентом и ООО «Лайт Колл» расторгается. Начисленные вознаграждения Партнера, за не оплаченные услуги данного привлеченного Клиента, аннулируются.</p>
<p>4.3. Выплата партнерских вознаграждений производится ежемесячно, в период с 10 по 20 число месяца, следующего за отчётным.</p>
<p>4.4. Вознаграждение Партнеру выплачивается в рублях РФ способом и на реквизиты счёта указанные партнёром в его Партнерском кабинете. Обязательства по оплате вознаграждения считаются исполненными с момента списания суммы Партнерского вознаграждения с расчетного счета ООО «Лайт Колл».</p>

<br /><br />
<b style="SoglTit">5. Заключительные положения</b><br />
<p>5.1. Настоящее Соглашение является публичной офертой по смыслу пункта 2 статьи 437 Гражданского Кодекса Российской Федерации.</p>
<p>5.2. Все изменения и дополнения к настоящему Соглашению вступают в силу и считаются действительными с момента их опубликования на сайте LiteCall.ru, расположенного по адресу </p>
  </div>
 
   <form action="agreement" method="post"  >
	   <br />
	   <div class="clear"></div>
	   <input type="submit" name="dontagree"  class="greenBtn" value="Не согласен" />
	   <input type="submit"  name="agree"  class="greenBtn " value="Я ознакомлен и согласен с правилами участия в Партнерской программе" id="EnterSogl" />
	   <div class="clear"></div>
   </form>
 </div>
</div> 

	</div>
	</div>
	</div>
	<%@ include file="../../views/footer.html" %>
</body>
</html>